about = &eacute; um espa&ccedil;o de testes para o desenvolvimento de um Sistema Inteligente de Gerneciamento Eletr&ocirc;nico de Documentos
accountconfirm = Confirma&ccedil;&atilde;o de Registro
activationfail = Falha na &ccedil;&atilde;o!
activation = Usu&aacute;rio ativado com sucesso!
alldocs = Todos Documentos
atention = Aten&ccedil;&atilde;o
click = Clique
date = Data
dm = Gerenciamento de Documentos
docdata = Cadastro/Atualiza&ccedil;&atilde;o dos Dados do Documento
docedit = Edi&ccedil;&atilde;o de Documento
docgrp = Grupos de Documentos
docgrpdata = Cadastro/Atualiza&ccedil;&atilde;o dos Dados de Grupos de Documentos
docgrpedit = Edi&ccedil;&atilde;o de Grupos de Documentos
docgrpname = Nome do Grupo de Documento
docregister = Cadastro de Documento
docregistered = Documento j&aacute; est&aacute; cadastrado!
docregistertxt1 = O Documento
docregistertxt2 = j&aacute; est&aacute; cadastrado no sistema!
docregistertxt3 = para ver as informa&ccedil;&otilde;es deste documento!
docsearch = Busca de Documentos
doctitsearch = Busca de Documentos pelo T&iacute;tulo
documents = documentos
docupload = Envio de Documentos
docuploadtxt = Selecione o arquivo a enviar:
docview = Clique para ver os dados do documento:
emailinvalid = Endere&ccedil;o de E-mail inv&aacute;lido! Digite novamente.
file = Arquivo
firsttime = Esta &eacute; a primeira vez que voc&ecirc; vem aqui?
format = Formato
ftrsearch = Busca de Documentos pelo Conte&uacute;do
here = aqui
hits = Hits
home = Home
id = C&oacute;digo
inactive = est&aacute; inativo neste servidor
inactiveaccount = A conta de usu&aacute;rio est&aacute; inativa atualmente. Verifique no seu e-mail as instru&ccedil;&otilde;es para a ativa&ccedil;&atilde;o desta conta!
indextext1 = A humanidade gerou a mesma quantidade de informa&ccedil;&otilde;es nos &uacute;ltimos 50 anos que nos 5 mil anteriores. E duplicar&aacute; esse n&uacute;mero entre os pr&oacute;ximos 18 e 36 meses. No ano 2010 a informa&ccedil;&atilde;o duplicar&aacute; a cada 11 horas.
indextext2 = Cada vez mais geramos documentos em papel. Essa avalanche de papel gera, a cada dia, maiores problemas, por exemplo:
indextext3 = Um executivo gasta em m&eacute;dia quatro semanas por ano procurando documentos.
indextext4 = Em m&eacute;dia, faz-se 19 c&oacute;pias de cada documento.
indextext5 = Gasta-se US$ 250,00 para recriar cada documento perdido.
indextext6 = Empresas e organismos governamentais nos mais diversos n&iacute;veis est&atilde;o implantando tais sistemas com diversos objetivos. No entanto, as sete principais raz&otilde;es s&atilde;o:
indextext7 = Fator diferencial competitivo.
indextext8 = Absoluto controle dos processos de neg&oacute;cio.
indextext9 = Diminui&ccedil;&atilde;o no tempo de tramita&ccedil;&atilde;o dos documentos.
indextext10 = Elimina&ccedil;&atilde;o dos riscos de extravios de documentos.
indextext11 = Possibilidade de um mesmo documento ser examinado, simultaneamente, por v&aacute;rias pessoas e at&eacute; mesmo diversos departamentos.
indextext12 = Diminui&ccedil;&atilde;o dos custos operacionais.
indextext13 = Aumento da produtividade que pode chegar a 200%.
indextitle = Por que as empresas implantam o Gerenciamento Eletr&ocirc;nico de Documentos (GED)?
info = Informa&ccedil;&atilde;o
language = Linguagem
lastupdate = &Uacute;ltima atualiza&ccedil;&atilde;o
login = Acesso
loginagain = para tentar acessar novamente
loginnow = para acessar agora!
logintext1 = Ol&aacute;! Para o acesso completo ao sistema voc&ecirc; precisa se cadastrar como usu&aacute;rio do site. Al&eacute;m disso cada grupo de documentos pode ter um &quot;c&oacute;digo de inscri&ccedil;&atilde;o&quot; espec&iacute;fico, fornecido apenas aos participantes inscritos no grupo. Siga os seguintes passos:
logintext2 = Preencha o
logintext3 = com os seus dados.
logintext4 = Uma mensagem de confirma&ccedil;&atilde;o da inscri&ccedil;&atilde;o ser&aacute; enviada imediatamente ao seu endere&ccedil;o de email.
logintext5 = Visite o endere&ccedil;o web indicado na mensagem.
logintext6 = Seu cadastramento ser&aacute; confirmado automaticamente e o seu acesso estar&aacute; liberado.
logintext7 = Acesse o seu grupo de documentos clicando o nome correspondente na lista de grupos dispon&iacute;veis.
logintext8 = Se for pedido um "c&oacute;digo de inscri&ccedil;&atilde;o" use a senha que foi fornecida pelo administrador. Esta senha &eacute; reservada aos usu&aacute;rios do grupo de documentos inscritos e ser&aacute; necess&aacute;ria apenas a primeira vez que voc&ecirc; entrar no grupo.
logintext9 = Quando voc&ecirc; retornar ao site, para entrar no curso basta usar o seu nome de usu&aacute;rio e a sua senha nesta p&aacute;gina de acesso.
loginregister = Cadastramento de usu&aacute;rios
logininstr = Use o seu nome de usu&aacute;rio e a sua senha para acessar:
loginsubmit = Acesso!
logged = Voc&ecirc; acessou como
logout = Sair
manager = Administrador
mydocsgrps = Meus Grupos de Documentos
myaccount = Minha Conta
name = Nome
newdocs = Novos Documentos
news = Not&iacute;cias
newaccount = Novo registro
newusers = Novos Usu&aacute;rios
noactivate = Usu&aacute;rio n&atilde;o ativado!
nologin = Voc&ecirc; ainda n&atilde;o fez o acesso.
none = Nenhum
onlineusers = Usu&aacute;rios ativos
operations = Opera&ccedil;&otilde;es
pages = P&aacute;ginas
password = Senha
passwordchange = Mudar Senha
passwordconfirm = Confirme a senha
passworderr1 = O tamanho da senha n&atilde;o tem mais do que
passworderr2 = caracteres!
passworderr3 = Senhas n&atilde;o conferem!
passworderr4 = Senha incorreta para o usu&aacute;rio
passwordold = Senha atual
return = Retornando a este site?
register = Cadastro
registererror = j&aacute; est&aacute; cadastrado neste servidor.
registersucess = foi cadastrado com sucesso neste servidor.
registertext1 = Um e-mail de confirma&ccedil;&atilde;o foi enviado ao endere&ccedil;o especificado
registertext2 = Voc&ecirc; precisa ler e responder este e-mail antes de utilizar sua conta.
registertext3 = Se voc&ecirc; n&atilde;o concorda com isso, sua nova conta ser&aacute; removida do sistema dentro de alguns dias.
registertext4 = para tentar cadastrar novamente!
reset = Limpar
savetree = Documentos PDF podem ser visualizados com um dos muitos visualizadores de pdf. Por favor leia estes documentos em seu computador sempre que poss&iacute;vel ao inv&eacute;s de imprim&iacute;-los. Documentos PDF possuem recursos de procura em seu conte&uacute;do e uma tabela de conte&uacute;do clic&aacute;vel. A impress&atilde;o &eacute; de qualidade de publica&ccedil;&atilde;o. Salve as &aacute;rvores! El&eacute;trons se reciclam muitos mais rapidamente do que produtos de papel.
searchdocgrps = Buscar Grupos de Documentos
searchtext1 = Texto a ser buscado
sitelogin = Acesso ao sistema
signupform = Formul&aacute;rio de Cadastramento
signupnow = para cadastrar agora!
signuptext1 = Informe um novo nome de usu&aacute;rio e senha para acessar o sistema:
signuptext2 = Forne&ccedil;a alguns de seus dados:
signuptext3 = Aten&ccedil;&atilde;o: seu endere&ccedil;o de e-mail deve ser verdadeiro
signupsubmit = Cadastrar minha nova conta
size = Tamanho
src = Fonte
unknow = desconhecido para este servidor
unknowuser = Usu&aacute;rio desconhecido
username = Nome de usu&aacute;rio
